{
    "href": "https://tsn.ua/ato/kytayski-viyskovi-u-poloni-zsu-shcho-vidomo-pro-yikhniu-uchast-u-viyni-proty-ukrayiny-2804309.html",
    "timestamp": "2025-04-08T20:03:27+03:00",
    "title": "\n        Українські військові вперше взяли в полон військових з Китаю: що відомо\n            ",
    "paragraphs": [
        "Ймовірно, громадян Китаю в підрозділах окупанта чимало.",
        "Чимало медіа неодноразово писали про те, що Росія набирає до лав своєї армії військових з усього світу. Окрім того, не гребує приєднати до свого війська бойовиків з Африки, Північної Кореї, а заразом і з Китаю.",
        "Під час пресконференції 8 квітня президент України Володимир Зеленський повідомив, що ЗСУ взяли в полон двох китайських військових.",
        "Що про це відомо — читайте в матеріалі ТСН.ua.",
        "Видання «Радіо Свобода» наприкінці лютого опублікувало статтю про те, як окупанти наймають іноземних бойовиків до свого війська.",
        "Журналісти вивчали базу пацієнтів медустанов головного військово-медичного управління Міноборони РФ (ГВМУ), яку отримали від дезертира Олексія Жиляєва. У ній вдалося виявити громадян КНР, які воюють на боці РФ.",
        "Один із таких, 36-річний Дуань Вей, у листопаді 2023 року лікувався від тяжких поранень, отриманих на фронті.",
        "У листуванні з журналістами він підтвердив свою участь у війні, але відмовився коментувати деталі.",
        "Жиляєв також розповів про іншого китайця — колишнього снайпера Ван Сюя, який вісім років служив у 254-му полку РФ разом з чотирма земляками. Двоє з них загинули, а самого Ван Сюя після поранення відправили до окупованого Рогова, що на Луганщині.",
        "Нещодавно самі росіяни опублікували відео з солдатами азійської зовнішності, які малюють ієрогліфи, але підтвердження їхньої належності до КНР наразі відсутнє.",
        "За словами Зеленського, українським військовим на Донеччині вперше вдалося взяти в полон двох громадян Китаю, які воювали у складі армії РФ.",
        "«Є документи цих полонених, банківські картки, особисті дані», — уточнив глава держави.",
        "Як повідомив президент України, військових КНР у підрозділах окупанта значно більше, ніж двоє.",
        "За його словами, полонені китайці перебувають у Службі Безпеки України, де тривають слідчі дії.",
        "Зеленський заявив, що залучення Росією китайських громадян до війни свідчить про намір Путіна продовжувати конфлікт.",
        "Також він підкреслив, що на цю ситуацію потрібна відповідна реакція США, Європи та інших країн світу, який прагне миру.",
        "Зеленський розповів, що ЗСУ вступили в бій на Донеччині (біля Тарасівки й Білогорівки) з шістьма китайськими військовими.",
        "Двоє з них потрапили в полон. З собою вони мали документи, паспорти громадян Китаю і кредитні картки.",
        "Президент підкреслив ключову відмінність між участю північнокорейських і китайських бійців у війні проти України. Якщо солдати КНДР діяли на території Росії (Курська область), то китайські військові безпосередньо воюють на окупованих українських територіях.",
        "Зеленський зауважив, що Китай потрапив до списку країн, яка військово підтримує вторгнення Росії до України. У ньому також Іран та бійці з КНДР.",
        "Глава держави доручив міністру закордонних справ Андрієві Сибізі та міністру оборони Рустему Умєрову зв’язатися з Китаєм, щоб отримати пояснення.",
        "Своєю чергою очільник МЗС, коментуючи цю ситуацію, заявив, що Україна рішуче засуджує залучення Росією громадян Китаю до війни проти України, а також їхню участь у бойових діях проти українських сил.",
        "За словами Сибіги, до МЗС викликали тимчасового повіреного у справах Китаю в Україні, щоб засудити цей факт та отримати пояснення.",
        "«Участь китайських громадян у складі російської армії вторгнення до України ставить під сумнів задекларовану Китаєм позицію щодо миру та підриває довіру до Пекіна як відповідального постійного члена Ради Безпеки ООН», — додав міністр.",
        "Керівник Центру протидії дезінформації Андрій Коваленко зазначив, що військові КНР у складі армії РФ на війні суперечать публічним заявам Пекіна щодо нейтралітету у війні.",
        "«Китайські військові найманці в складі російської армії на війні в Європі — це дещо суперечить миротворчим публічним заявам Пекіна. І реагувати на це доведеться. Індія реагувала на залучення своїх громадян до війни», — написав Коваленко в Telegram.",
        "Він зауважив, що китайські військові перебувають на суверенній території України у складі російських окупаційних військ у той час, як Китай публічно підтримує територіальну цілісність України.",
        "Нагадаємо, що восени 2024 року Китай і Бразилія розробили спільний «мирний план» щодо закінчення війни в Україні.",
        "Тоді видання Politico назвало такий хід прагненнями Китаю заручитися міжнародною підтримкою для «мирної» угоди в Україні на умовах, вигідних Росії.",
        "Генерал-майор запасу ЗСУ Сергій Кривонос спрогнозував ймовірну реакцію Китаю на ситуацію з полоненими КНР.",
        "За його словами, офіційний Китай може сказати, що це був їхній особистий вибір, чи виявиться, що полонені, хоча й китайці, але не є громадянами КНР, передає УНІАН.",
        "Кривонос зауважив, що китайці можуть бути громадянами будь-яких інших країн, а той факт, що вони воювали у складі армії РФ, давно відомий.",
        "«В інформаційному просторі навіть неодноразово були репортажі. Чому ж ми тоді мовчали? Чому не висвітлювали? Бо ми боялися реакції Китаю, який безпосередньо виступав одним з гарантів перемовин? Інтелігентно мовчали, коли нам плювали в морду?» — зазначив Кривонос.",
        "Генерал також додав, що насамперед треба довести, чи справді війська КНР воюють у складі армії РФ та яким чином вони там опинилися.",
        "Нагадаємо, в січні ЗСУ взяли в полон військових з Північної Кореї. Згодом вони розповіли про те, як їх готували до війни в РФ.",
        "Підписуйтесь на наші канали у Telegram та Viber."
    ],
    "sources": [
        "https://tsn.ua/politika/zelenskyy-rozpoviv-pro-temy-obhovorennia-na-ramshtayni-kontynhenty-ppo-ta-zbroyi-2804183.html",
        "https://tsn.ua/",
        "https://www.svoboda.org/a/volk-iz-gru-i-neupravlyaemye-nepaljtsy-naemniki-v-baze-ranenyh/33328925.html",
        "https://tsn.ua/ato/yak-kitayci-voyuyut-v-armiyi-rf-proti-ukrayini-rozsliduvannya-zmi-2780106.html",
        "https://tsn.ua/ato/zsu-vpershe-vzialy-v-polon-dvokh-hromadian-kytaiu-pershi-detali-2804072.html",
        "https://tsn.ua/ato/pershi-poloneni-kytaytsi-v-poloni-zsu-zelenskyy-rozkryv-detali-2804120.html",
        "https://tsn.ua/politika/v-mzs-ukrayiny-vidreahuvaly-na-vziattia-v-poloni-zsu-dvokh-kytaytsiv-iaki-voiuvaly-na-botsi-rosiyi-2804201.html",
        "https://t.me/akovalenko1989/9081",
        "https://tsn.ua/politika/kitay-posuvaye-sviy-mirniy-plan-za-lashtunkami-oon-chomu-yogo-osterigayutsya-v-kiyevi-2667516.html",
        "https://www.politico.com/news/2024/09/25/china-ukraine-peace-plan-united-nations-00181022",
        "https://www.unian.ua/war/kitayski-viyskovi-potrapili-u-polon-zsu-general-poyasniv-yak-mozhe-vidreaguvati-pekin-12970749.html",
        "https://tsn.ua/ato/zsu-na-kurschini-vpershe-vzyali-v-polon-soldativ-pivnichnoyi-koreyi-vsi-detali-i-foto-2741790.html",
        "https://tsn.ua/ato/poloneni-rosiyani-rozpovidayut-cikavi-rechi-pro-pidgotovku-viyskovih-kndr-u-rf-oficer-zsu-2745060.html",
        "https://t.me/TCH_channel",
        "https://invite.viber.com/?g2=AQAwhiWy0w5qm0jNV%2Bcw87L7Qvxz3ZI8R4BM%2B8uOkAjNOWdw8pbaiwIFfRxAQdJK&lang=ru"
    ]
}