{
    "href": "https://hromadske.ua/suspilstvo/242824-u-biuro-ekonomichnoyi-bezpeky-pryznachyly-novho-vykonuvacha-oboviazkiv-dyrektora",
    "timestamp": "2025-04-08T15:07:00+03:00",
    "title": "У Бюро економічної безпеки призначили новго виконувача обов’язків директора",
    "paragraphs": [
        "Кабінет Міністрів призначив Максима Кутергу тимчасовим очільником Бюро економічної безпеки. ",
        "Про це заявив представник уряду у Верховній Раді Тарас Мельничук.",
        "«Кабінетом Міністрів України тимчасово покладено виконання обов’язків Директора Бюро економічної безпеки України на Кутергу Максима Володимировича», — заявив він.",
        "До цього Кутерга був заступником директора БЕБ із питань цифрового розвитку, цифрових трансформацій і цифровізації.",
        "Він є кандидатом юридичних наук. Навчався в Національній академії внутрішніх справ України на спеціальності «Правознавство». ",
        "Кар’єру розпочав у 2004 році зі служби в правоохоронних органах. Також працював у Генеральній прокуратурі України та приватних структурах. ",
        "У Бюро економічної безпеки України прийшов у 2022 році, через рік очолив Територіальне управління БЕБ у Київській області, а з липня 2024 року був заступником директора з питань цифрового розвитку, цифрових трансформацій і цифровізації БЕБ.",
        "На початку минулого року Кабінет Міністрів зареєстрував законопроєкт №10439 про перезавантаження БЕБ. Він передбачав переатестацію всього персоналу бюро, але не всіх одразу. Спершу — обов’язкова атестація заступників директора БЕБ, а через рік після припинення/скасування воєнного стану — атестація решти працівників.",
        "Спершу народні депутати не підтримали законопроєкт на тлі широкої критики. Тож документ доопрацьовували та подали на повторне перше читання. Однак уже у червні депутати проголосували за нього.",
        "Президент Володимир Зеленський також підписав відповідний закон, який зокрема, передбачає обовʼязкову переатестацію всіх співробітників органу.",
        "Сама реформа БЕБ, включно з очищенням органу, є вимогою програми фінансування від МВФ, а також за програмою Ukraine Facility від Європейського Союзу та прямої бюджетної підтримки від США."
    ],
    "sources": [
        "https://t.me/tmelnychuk/5814",
        "https://esbu.gov.ua/persons/maksim-kuterga",
        "https://itd.rada.gov.ua/billInfo/Bills/Card/43595",
        "https://hromadske.ua/posts/u-radi-ne-pidtrimali-zakonoproyekt-pro-perezavantazhennya-beb-yakij-nazivayut-psevdoreformoyu#tag=beb",
        "https://hromadske.ua/polityka/226350-rada-ukhvalyla-zakon-pro-perezavantazennia-beb",
        "https://hromadske.ua/polityka/226885-zelenskyy-pidpysav-zakon-pro-perezavantazennia-beb"
    ]
}