{
    "href": "https://hromadske.ua/viyna/242823-ssha-peremistiat-svoyikh-viyskovykh-ta-tekhniku-z-khabu-v-polshchi-zvidky-postachaiut-dopomohu-ukrayini",
    "timestamp": "2025-04-08T14:55:00+03:00",
    "title": "США перемістять своїх військових та техніку з хабу в Польщі, звідки постачають допомогу Україні",
    "paragraphs": [
        "Командування американської армії оголосило про виведення своїх військових та техніки з польського хабу в Ясьонці, через який постачають допомогу для України. Їх перемістять на інші об’єкти в Польщі.",
        "Про це йдеться в повідомленні командування Сухопутних військ США в Європі й Африці.",
        "Війська США розмістилися в Ясьонці у 2022 році, після повномасштабного російського вторгнення в Україну. Однак тепер захищати інфраструктуру навколо хабу буде сама Польща та НАТО за підтримки скороченого американського контингенту. ",
        "У командуванні пояснили, що передислокацію планували місяцями і її, мовляв, скоординували з союзниками по НАТО. Вона є частиною «ширшої стратегії оптимізації військових операцій США для покращення підтримки союзників і партнерів, а також підвищення ефективності».",
        "Нагадаємо, польський хаб у Ясьонці є місцем, через яке союзники постачають військову допомогу Україні. Після сварки американського президента Дональда Трампа та українського президента Володимира Зеленського США постачання зброї з Ясьонки припиняли.",
        "Тоді речник польського МЗС Павел Вронський заявляв, що це рішення США ухвалили без консультацій та інформування союзників.",
        "Після того як Зеленський у соцмережах написав, що Україна готова «швидко працювати» «під сильним лідерством» президента США, постачання допомоги з Ясьонки відновили."
    ],
    "sources": [
        "https://www.europeafrica.army.mil/ArticleViewPressRelease/Article/4147621/press-release-usareur-af-repositions-troops-in-poland/",
        "https://hromadske.ua/viyna/240787-polshcha-pidtverdyly-zupynku-amerykanskoyi-dopomohy-ukrayini-rishennia-ukhvalyly-bez-konsultatsiy",
        "https://hromadske.ua/viyna/241276-u-polshchi-pidtverdyly-vidnovlennia-amerykanskoyi-dopomohy-dlia-ukrayiny-pislia-peremovyn-u-saudivskiy-araviyi"
    ]
}