{
    "href": "https://espreso.tv/svit-delegatsii-ukraini-ta-ssha-11-12-bereznya-obgovoryat-ugodu-pro-korisni-kopalini-bloomberg",
    "timestamp": "2025-04-08T15:32:00+03:00",
    "title": "Делегації України та США 11-12 квітня обговорять угоду про корисні копалини, - Bloomberg",
    "paragraphs": [
        "Українська делегація 11-12 квітня відвідає США для переговорів щодо угоди, яка регулює післявоєнні плани з розробки родовищ корисних копалин і відновлення інфраструктури",
        "Про це інформує Bloomberg.",
        "За словами джерел видання, до складу делегації увійдуть заступники міністрів юстиції та економіки України, але високопосадовці не братимуть участі в переговорах на цьому етапі, оскільки потрібні технічні консультації з адміністрацією президента Дональда Трампа.",
        "До перемовин також буде залучена міжнародна юридична фірма для консультацій щодо формату угоди.",
        "Речник Міністерства закордонних справ підтвердив, що візит відбудеться, але відмовився надати подальші подробиці.",
        "У виданні зауважили, що майбутній візит української делегації відбудеться після онлайн-переговорів між Вашингтоном і Києвом, що відбулися наприкінці березня. Ці переговори стали можливими після того, як США надіслали Києву проєкт угоди, яку вони хотіли б підписати.",
        "Як пише Bloomberg, переговори України зі США щодо угоди про корисні копалини співпали з мирними переговорами за посередництва команди Трампа, які пройдуть у Саудівській Аравії.",
        "Президент України Володимир Зеленський у четвер, 27 березня, заявив, що США пропонують замість рамкової угоди про корисні копалини одразу підписати повну.",
        "28 березня у ЗМІ з’явилася інформація, що адміністрація президента США Дональда Трампа повернула до угоди про надра вимогу до України відшкодувати всю допомогу, яку Штати надали після початку повномасштабного вторгнення РФ у 2022 році.",
        "Під час години запитань до уряду у Верховній Раді 28 березня міністерка економіки України Юлія Свириденко підтвердила, що уряд отримав проєкт Угоди від США щодо корисних копалин,  Україна формує свою позицію.",
        "Згодом Зеленський прокоментував новий американський проєкт угоди про українські рідкісноземельні мінерали та розповів, що в ньому зʼявилися речі, які раніше сторони відкидали.",
        "31 березня президент США Дональд Трамп сказав, що український лідер хоче відмовитися від важливої ​​угоди щодо корисних копалин.",
        "Того ж дня стало відомо, що Україна та США вперше обговорили американський драфт угоди про копалини.",
        "4 квітня Зеленський заявив, що наступного тижня юристи представлять йому основні пункти українського драфту угоди про рідкісноземельні мінерали зі США."
    ],
    "sources": [
        "https://www.bloomberg.com/news/articles/2025-04-08/ukraine-plans-to-send-envoys-to-us-for-talks-on-minerals-deal?taid=67f4ea662263bc000130087a&utm_campaign=trueanthem&utm_medium=social&utm_source=twitter",
        "https://espreso.tv/ekonomika-zelenskiy-ssha-proponuyut-odrazu-pidpisati-povnu-ugodu-pro-korisni-kopalini-zamist-ramkovoi",
        "https://espreso.tv/svit-u-noviy-ugodi-pro-nadra-administratsiya-trampa-vimagae-vid-ukraini-povernuti-ssha-vsyu-nadanu-vid-2022-go-dopomogu-ep",
        "https://espreso.tv/ekonomika-uryad-otrimav-proekt-ugodi-vid-ssha-shchodo-kopalin-ukraina-formue-svoyu-pozitsiyu-sviridenko",
        "https://espreso.tv/ekonomika-tse-zovsim-inshiy-dokument-zelenskiy-pro-noviy-proekt-ugodi-zi-ssha-shchodo-kopalin",
        "https://espreso.tv/svit-tramp-zayaviv-shcho-zelenskiy-namagaetsya-vidmovitisya-vid-ugodi-pro-korisni-kopalini",
        "https://espreso.tv/ekonomika-ukraina-ta-ssha-vpershe-obgovorili-amerikanskiy-draft-ugodi-pro-kopalini-suspilne",
        "https://espreso.tv/ekonomika-zelenskiy-rozpoviv-shcho-nastupnogo-tizhnya-yuristi-predstavlyat-yomu-ukrainskiy-draft-ugodi-pro-kopalini-z-ssha"
    ]
}