{
    "href": "https://espreso.tv/viyna-z-rosiyeyu-zsu-vzyali-v-polon-dvokh-gromadyan-kitayu-yaki-voyuvali-za-rf-na-donechchini",
    "timestamp": "2025-04-08T15:28:00+03:00",
    "title": "ЗСУ взяли в полон двох громадян Китаю, які воювали за РФ на Донеччині",
    "paragraphs": [
        "Українські військові на Донеччині взяли у полон двох громадян Китаю, які воювали у складі російської армії. Президент України Володимир Зеленський доручив очільникові МЗС зв'язатися з Пекіном",
        "Раніше Сили оборони України взяли в полон двох військових КНДР, які були поранені під час боїв у Курській області РФ.",
        "Про це повідомив президент України Володимир Зеленський.",
        "\"Наші військові взяли в полон двох громадян Китаю, які воювали в складі російської армії. Це відбулося на території України – на Донеччині. Є документи цих полонених, банківські картки, особисті дані. Маємо інформацію про те, що таких громадян Китаю в підрозділах окупанта значно більше, ніж двоє. Зараз зʼясовуємо всі факти. Працюють розвідка, СБУ, відповідні підрозділи Збройних Сил\", - йдеться у повідомленні.",
        "Зеленський зазначив, що доручив міністру закордонних справ України Андрію Сибізі негайно звʼязатися з Пекіном для з'ясування реакції Китаю на подію.",
        "За словами президента, полонених громадян Китаю передали СБУ, наразі тривають слідчі та оперативні дії.",
        "\"Залучення Росією ще й прямо чи опосередковано Китаю в цю війну у Європі – це чіткий сигнал, що Путін збирається робити що завгодно, окрім завершення війни. Він шукає, як воювати далі. На це точно потрібна реакція. Реакція Сполучених Штатів, Європи та всіх у світі, хто хоче, щоб був мир\", - наголосив президент.",
        "Під час зустрічі з представниками ЗМІ Зеленський уточнив, що українські військові ступили у бій в районі Тарасівки та Білогорівки із шістьма китайськими військовими й двох з них взяли у полон.",
        "Президент підкреслив, що \"є різниця: північні корейці на Курському напрямку воювали проти нас, китайці воюють на території України\". Він додав, що це важливий момент, який потрібно обговорювати з партнерами."
    ],
    "sources": [
        "https://espreso.tv/viyna-z-rosiyeyu-zelenskiy-zayaviv-shcho-sili-oboroni-polonili-dvokh-biytsiv-kndr-na-kurshchini-z-nimi-spilkuetsya-sbu",
        "https://t.me/V_Zelenskiy_official/13812",
        "https://president.gov.ua/news/na-donechchini-ukrayinski-zahisniki-vzyali-v-polon-dvoh-grom-97101"
    ]
}