{
    "href": "https://espreso.tv/kino-komanda-minecraft-film-mala-privatniy-server-dlya-odnoymennoi-gri",
    "timestamp": "2025-04-08T15:54:00+03:00",
    "title": "Команда \"Minecraft: Фільм\" мала приватний сервер для однойменної гри",
    "paragraphs": [
        "Для всього акторського складу та знімальної групи стрічки \"Minecraft: Фільм\" зробили власний приватний сервер гри Minecraft, щоб зробити фільм максимально автентичним",
        "Екранізація популярної гри \"Майнкрафт\", створена студіями Warner Bros. та Legendary, лише за три дні прокату зібрала $301 млн, посівши друге місце за касовими зборами серед фільмів 2025 року.",
        "Про це пише IGN.",
        "Команда американського пригодницького фільму режисера Джареда Гесса \"Minecraft: Фільм\" мала власний приватний сервер Minecraft, який був доступний для всього акторського складу та знімальної групи. Це було зроблено для того, щоб фільм вийшов максимально автентичним. Американський актор Джек Блек навіть побудував величезний особняк на вершині найвищої гори з художньою галереєю.",
        "Така доступність Minecraft дуже допомогла творцям фільму про гру. Як розповів продюсер Торфі Франс Олафссон, це створило відчуття \"перебування в незалежній ігровій студії, де все гальмується, а ідеї витають всюди\". Хоча вони не змогли використати кожну ідею, яка виникла з цього, оскільки \"поїзд уже рушив\", це дало їм шанс зробити стрічку ще більш наближеною до гри.",
        "Режисер фільму Джаред Гесс додав, що Блек, який грає Стіва, повністю захопився грою в Minecraft і довів, що може протистояти найкращим геймерам.",
        "\"Це було дуже весело. Джек був надзвичайно дивним у грі. Він сидів у своєму трейлері, збирав лазурит і постійно щось будував. Він захоплювався грою і повертався з ідеями. Це була річ, яка постійно розвивалася, і кожен робив внесок у свій власний веселий, унікальний спосіб\", - сказав Гесс.",
        "Сам Джек Блек додав, що він грав, бо таким чином готувався.",
        "\"Тож я провів стільки годин, скільки міг, на цьому сервері Minecraft, на якому було багато реквізиту з різних відділів. Актори та знімальна група на сервері будували якісь шалені конструкції, і я хотів виділитися. Я хотів, щоб всі знали, що я справжній майнкрафтер, тому я сказав, що збираюся знайти найбільшу, найвищу гору в цьому світі й побудувати сходи до Стіва та особняк на вершині цього пагорба. У мене там був підвал із художньою галереєю\", - наголосив актор."
    ],
    "sources": [
        "https://espreso.tv/kino-za-tri-dni-prokatu-minecraft-film-stav-drugoyu-naykasovishoyu-strichkoyu-roku-z-boks-ofisom-301-mln",
        "https://www.ign.com/articles/the-minecraft-movie-team-had-a-private-server-they-played-on-and-jack-black-even-built-his-own-mansion"
    ]
}