{
    "href": "https://espreso.tv/svit-u-ssha-departament-maska-vikoristovue-shi-dlya-poshuku-vorogiv-trampa-sered-chinovnikiv-reuters",
    "timestamp": "2025-04-08T15:29:00+03:00",
    "title": "У США департамент Маска використовує ШІ для пошуку ворогів Трампа серед чиновників, - Reuters",
    "paragraphs": [
        "Департамент ефективності уряду США, який очолює мільярдер Ілон Маск, використовує штучний інтелект для відстеження комунікації держслужбовців на предмет ворожості до президента Дональда Трампа",
        "Про це пише Reuters із посиланням на джерела.",
        "За словами співрозмовників агентства, ознайомлених із питанням, більша частина діяльності департаменту Маска залишається в секреті: команда, зокрема, використовує Signal, що порушує федеральні правила ведення записів, адже повідомлення можуть із часом зникнути.",
        "Водночас у департаменті працівники застосовують чат-бот Grok ШІ Маска в межах діяльності зі скорочення уряду.",
        "Reuters зауважує: експерти мають побоювання через використання департаментом ефективності уряду ШІ та Signal стосовно того, що установа діє з обмеженою прозорістю. А саме, що Маск чи адміністрація Трампа за допомогою інформації, зібраної ШІ, просувають власні інтереси чи досягають особисті політичні цілі.",
        "\"Якщо вони використовують Signal і не роблять резервну копію кожного повідомлення до федеральних файлів, то вони діють незаконно\", - заявила експертка з урядової етики з Вашингтонського університету в Сент-Луїсі Кетлін Кларк.",
        "13 листопада 2024 року Трамп анонсував призначення мільярдера Ілона Маска головою нового департаменту урядової ефективності у своїй адміністрації.",
        "2 лютого NYT писало, що міністр фінансів США Скотт Бессент дав команді Ілона Маска в Департаменті ефективності уряду доступ до платіжної системи для моніторингу та потенційного обмеження державних витрат.",
        "З департаменту ефективності уряду під керівництвом Ілона Маска у США пішов у відставку 21 працівник, пояснюючи це тим, що відмовляються використовувати свій технічний досвід для \"руйнування критично важливих державних послуг\".",
        "1 квітня CNN інформував: Трамп заявив, що департамент з питань ефективності уряду, який очолює мільярдер Ілон Маск, припинить свою роботу \"у певний момент\".",
        "Американський віцепрезидент Джей Ді Венс заявив, що мільярдер Ілон Маск залишиться другом і радником президента США Дональда Трампа й після того, як залишить посаду очільника департаменту ефективності уряду.",
        "4 квітня Трамп окреслив часові рамки, коли Ілону Маску доведеться піти з посади очільника DOGE."
    ],
    "sources": [
        "https://www.reuters.com/technology/artificial-intelligence/musks-doge-using-ai-snoop-us-federal-workers-sources-say-2025-04-08/",
        "https://espreso.tv/svit-tramp-priznachiv-maska-golovoyu-novogo-departamentu-uryadovoi-efektivnosti",
        "https://espreso.tv/svit-nyt-ilon-mask-i-yogo-komanda-z-efektivnosti-uryadu-otrimali-dostup-do-platizhnoi-sistemi-minfinu-ssha-u-yakiy-osobisti-dani-milyoniv-amerikantsiv",
        "https://espreso.tv/svit-z-departamentu-maska-v-uryadi-ssha-zvilnivsya-21-pratsivnik",
        "https://espreso.tv/svit-tramp-zayaviv-shcho-departament-ocholyuvaniy-maskom-u-pevniy-moment-pripinit-robotu-prichina",
        "https://espreso.tv/svit-vens-zapevniv-shcho-mask-zalishitsya-radnikom-trampa-pislya-vidstavki-z-departamentu-efektivnosti-uryadu",
        "https://espreso.tv/svit-tramp-vidpoviv-koli-mask-pokine-svoyu-posadu-u-doge"
    ]
}