{
    "href": "https://www.radiosvoboda.org/a/news-fpv-prydbaty-2025-ahentsiya-oboronnykh-zakupivel/33378570.html",
    "timestamp": "2025-04-09T18:15:27+03:00",
    "title": "\nАгенція оборонних закупівель планує придбати 2,3 мільйона FPV-дронів для ЗСУ у цьому році\n",
    "paragraphs": [
        "Понад 1,5 мільйона FPV-дронів від початку 2025 року законтрактувала Агенція оборонних закупівель, повідомив очільник АОЗ Арсен Жумаділов під час спілкування з журналістами 9 квітня, передає кореспондентка Радіо Свобода.",
        "Водночас він зазначив, що викупити усю спроможність ринку, яка за його оцінками складає 5-6 мільйонів FPV-дронів Агенція не може.",
        "«Ми не вигрібаємо всю спроможність по одній простій причині – в нас не вистачає фінансового ресурсу для того, щоб це зробити», – сказав Жумаділов.",
        "Ще близько 200 000 FPV-дронів Агенція планує закупити за прямими контрактами.",
        "600 000 FPV-дронів хочуть «законтрактувати уже за двома іншими моделями: ProZorro і друга модель через Defense Chain, через Marketplace, сказав Жумаділов.",
        "Другий варіант дозволить підрозділам самостійно і напряму вибирати у постачальників потрібні їм дрони. Заяву вони робитимуть в межах контрактів АОЗ у яких Агенція виступатиме платником, а підрозділи – замовником і отримувачем.",
        "Загалом АОЗ планує закупити для Сил оборони 2,3 мільйони FPV-дронів у цьому році, на них «є бюджетні призначення станом на сьогодні», сказав Жумаділов і додав, ця цифра ще може зростати.",
        "Також у планах АОЗ придбати щонайменше 300 000 оптоволоконних дронів – 100 000 з них уже законтрактовані, сказав очільник агенції.",
        "Щодо контрактування боєприпасів, то за словами Жумаділова, частина контрактів наразі перебуває на стадії укладання через бюрократичні процедури. Очікується, що до кінця наступного тижня буде 85% від потреби і запиту постачання, які доведені до АОЗ.",
        "«По боєприпасах, потреба ЗСУ завжди буде залишатися високою, і задовольнити її повністю – виклик для будь-якої країни в умовах війни. Адже, щоб не відчувати голоду боєприпасів, необхідно набагато більше ресурсів. Нам надали певний обсяг фінансування, і ми працюємо над тим, щоб усе, що можна закупити в межах наявних коштів, було законтрактовано і поставлено максимально ефективно», – зазначив Жумаділов.",
        "У лютому голова Центру протидії корупції Віталій Шабунін заявив, що Агенція оборонних закупівель під керівництвом Арсена Жумаділова не уклала жодного контракту на боєприпаси за лютий.",
        "Цю інформацію спростовували у АОЗ. У коментарі Суспільному Агенція повідомила, що закупівлі боєприпасів тоді вели за укладеними вже контрактами на основі додаткових угод і з початку року на боєприпаси взяли бюджетних зобовʼязань на суму 57,3 млрд гривень. Нові угоди Агенція планувала укладати найближчим часом.",
        "Арсен Жумаділов очолив Агенцію оборонних закупівель на початку березня 2025 року. До цього він був керівником Державного оператора тилу.",
        "З 24 січня Жумадіов тимчасово очолював Агенцію оборонних закупівель. Це сталося після того, як Міноборони вирішило не продовжувати контракт із директоркою АОЗ Мариною Безруковою."
    ],
    "sources": [
        "https://www.facebook.com/share/p/15ztQPpKHz/",
        "https://suspilne.media/amp/959475-agencia-oboronnih-zakupivel-sprostuvala-zaavu-vitalia-sabunina-pro-nul-ukladenih-kontraktiv-za-lutij/",
        "https://www.radiosvoboda.org/a/news-zhumadilov-aoz-pryznachennya/33338356.html",
        "https://www.radiosvoboda.org/a/news-umyerov-ahent-stvo-zakupivel-bezrukova-zhumadilov/33287934.html",
        "https://www.radiosvoboda.org/a/news-aoz-prodovzhyla-povnovazhennja-dyrektorky/33287557.html"
    ]
}