{
    "href": "https://www.radiosvoboda.org/a/news-ryumshyn-apelyatsiya-varta/33378614.html",
    "timestamp": "2025-04-09T17:49:52+03:00",
    "title": "\nАпеляційний суд залишив під вартою екскомандира 155 бригади Рюмшина\n",
    "paragraphs": [
        "Київський апеляційний суд залишив колишнього командира 155 бригади Дмитра Рюмшина під вартою до 20 квітня. Про це з зали суду повідомляє кореспондент Радіо Свобода.",
        "Водночас суд зменшив розмір застави до 35 мільйонів гривень – у січні її встановили в розмірі 90 мільйонів, потім до 50.Рішення винесла колегія суддів, яка заслуховувала аргументи сторін у закритому режимі.Правоохоронці підозрюють екскомандира бригади у бездіяльності військової влади в умовах воєнного стану, заявляючи, що він «не реагував на правопорушення в його підрозділі, у тому числі на самовільне залишення військової частини його бійцями». Окремі випадки СЗЧ, за даними слідства, відбулися на території ЄС, де бригада проходила навчання.Рюмшин і його захист вважає підозру необґрунтованою.",
        "Читайте також: Показові суди над генералами: зрада чи розправа?",
        "Ситуація в 155-й механізованій бригаді стала публічною 31 грудня, коли про це написав журналіст Юрій Бутусов. За його словами, ще до першого бою підрозділ самовільно залишили більше ніж тисяча мобілізованих, командира бригади звільнили, а один із керівників, відповідальних за формування бригади, помер від серцевого нападу.",
        "6 січня агенція France-Presse із посиланням на офіційного представника французької армії повідомила, що кілька десятків із понад двох тисяч українських військових зі складу 155-ї бригади «Анна Київська» дезертирували під час навчання.",
        "8 січня командувач Сухопутних військ Збройних сил України Михайло Драпатий повідомив, що в командуванні Сухопутних військ запрацювала гаряча лінія для військовослужбовців 155-ої окремої механізованої бригади «Анна Київська». Телефон довіри відкрили для прямого контакту з бійцями для стабілізації ситуації в бригаді. Драпатий вважає, СЗЧ – це головний виклик, з яким стикнулася бригада через низьку ефективність та мотивацію командирів середньої ланки, які безпосередньо керують людьми. Також він пообіцяв працювати над забезпеченням і підготовкою бригади."
    ],
    "sources": [
        "https://www.radiosvoboda.org/a/news-ryumshyn-155-bryhada-sud-zapobizhnyy/33285295.html",
        "https://www.radiosvoboda.org/a/svoboda-live-sudy-nad-heneralamy/33286667.html",
        "https://www.facebook.com/butusov.yuriy/posts/pfbid02rSubu5NDSYtVs6X32NAVumV7bw65cLSMMCUoNNwdMmkQ4yZfPHYYtpoET92E4yXZl?rdid=1b0UwYZzIoqF7pSv#",
        "https://www.radiosvoboda.org/a/news-155-brygada-dezertyrstvo-francija/33265412.html",
        "https://www.france24.com/en/live-news/20250106-dozens-of-ukraine-soldiers-deserted-while-training-in-france",
        "https://www.radiosvoboda.org/a/news-155-%D0%B1%D1%80%D0%B8%D0%B3%D0%B0%D0%B4%D0%B0-%D0%B4%D1%80%D0%B0%D0%BF%D0%B0%D1%82%D0%B8%D0%B9-%D1%81%D0%B7%D1%87/33268410.html"
    ]
}