{
    "href": "https://www.radiosvoboda.org/a/news-ubyvstvo-farion-zapobizhnyy-zakhid/33378590.html",
    "timestamp": "2025-04-09T17:19:38+03:00",
    "title": "\nСуд продовжив арешт підозрюваному у вбивстві Ірини Фаріон до 8 червня\n",
    "paragraphs": [
        "Шевченківський районний суд Львова продовжив строк тримання під вартою В’ячеславу Зінченку, якого підозрюють у вбивстві мовознавиці та громадської діячки Ірини Фаріон.",
        "9 квітня відбулося чергове судове засідання у справі. Підозрюваний повідомив, що затримався з прибуттям до зали через надання йому медичної допомоги.",
        "Після наради суд ухвалив рішення продовжити Зінченку запобіжний захід у вигляді тримання під вартою до 8 червня.",
        "Наступне засідання у справі призначене на 29 квітня.",
        "Шевченківський районний суд Львова 13 лютого завершив підготовче засідання і перейшов до розгляду справи щодо вбивства 19 липня 2024 року Ірини Фаріон.",
        "Наприкінці грудня у Нацполіції повідомили, що фігуранту у справі про вбивство Ірини Фаріон змінили кваліфікацію злочину. Тепер його підозрюють в умисному вбивстві особи у зв’язку з виконанням нею громадського обов’язку з мотивів національної нетерпимості, і в незаконному поводженні зі зброєю.",
        "За даними поліції, у 2022 році підозрюваний в одному з месенджерів став учасником групи, яка пропагує культ насильства і жорстокості, а також расову, національну й релігійну нетерпимість і дискримінацію. Окрім того, у 2024 році він долучився до ще однієї групи, пов’язаної з російською неонацистською організацією, кажуть правоохоронці.",
        "«Під час перебування у цих групах у підозрюваного виникла особиста неприязнь до Ірини Фаріон через її активну позицію щодо захисту української мови та культури. На думку зловмисника, своїми діями вона розколювала народну єдність – через це у нього виник умисел на вбивство громадської діячки. Фігурант ретельно готувався до вчинення злочину – збирав конфіденційну інформацію про місце проживання та роботи жертви, стежив, а також розробив детальний план її вбивства та придбав вогнепальну зброю», – вважає слідство.",
        "Підозрюваному загрожує довічне позбавлення волі.",
        "В Ірину Фаріон стріляли у Львові ввечері 19 липня. Пізно ввечері того ж дня медики повідомили, що її поранення виявилися несумісними з життям. Президент Володимир Зеленський повідомив про затримання підозрюваного у вбивстві 25 липня.",
        "26 липня на брифінгу у Львові керівництво МВС, СБУ, Офісу генпрокурора розповіли деталі як затримання підозрюваного, так і стеження за Іриною Фаріон. Жодна камера не зафіксувала момент вистрілу, але є відео, на якому видно, як підозрюваний одягає рукавички перед замахом. За даними силовиків, на місці виявлено спортивну гільзу, але зброю не знайшли.",
        "Правоохоронці наголошують, що мають достатньо доказів того, що саме затриманий стріляв у мовознавицю. Водночас у МВС зазначили: «слідство схиляється до думки, що стрілець – лише виконавець». Батько затриманого вважає, що його син не мав мотивів стріляти у Фаріон."
    ],
    "sources": [
        "https://www.radiosvoboda.org/a/news-sud-vbyvstvo-farion-rozhliad-spravy-po-suti/33313550.html",
        "https://www.radiosvoboda.org/a/news-vbyvstvo-farion-sud/33126510.html",
        "https://www.radiosvoboda.org/a/news-lviv-zamah-na-iryny-farion-vona-v-tjazhkomu-stani/33043347.html",
        "https://www.radiosvoboda.org/a/news-farion-smert/33043428.html",
        "https://www.radiosvoboda.org/a/news-farion-vbyvstvo-zatrymanyy/33050588.html",
        "https://www.radiosvoboda.org/a/news-mvs-vbyvstvo-farion-zatrymanyi/33050637.html",
        "https://www.radiosvoboda.org/a/news-farion-vbyvstvo-pidozryuvanyy-batko/33050779.html"
    ]
}