{
    "href": "https://www.unian.ua/weapons/vtrati-rosiji-v-ukrajini-demonstruyut-divnu-dinamiku-oglyadachi-12971799.html",
    "timestamp": "2025-04-09T16:02:00+03:00",
    "title": "З російською бронетехнікою на фронті відбувається щось дивне, - OSINT",
    "paragraphs": [
        "У статистиці російських втрат відбулися дивні трансформації, які стосуються нової бронетехніки.",
        "Російські втрати бойової техніки демонструють дивну динаміку, яка важко піддається поясненню. Останніми тижнями росіяни практично не втрачають ті моделі БМП та БТР, які досі виробляє їхня промисловість. Про це повідомляє на платформі Х аналітик відкритих даних Річард Верекер.",
        "За його підрахунками, у листопаді минулого року спостерігався пік втрат тих типів БМП та БТР, які все ще виробляються в Росії. Йдеться про БМП-3, БМД-4 і БТР-82. Тоді 38% російських втрат припадало саме на ці типи бронемашин.",
        "Але у лютому-березні втрати саме цих нових машин чомусь впали до приблизно 20%, тоді як 80% від загальної кількості втрат БМП і БТР стало припадати на моделі, які давно не виробляються, а лише знімаються із баз зберігання.",
        "За перші дні квітня статистика виглядає ще незвичніше: на нові моделі припадає лише 2% російських втрат БТР і БМП.",
        "Верекер відкидає пояснення, що Росія раптом припинила виробництво цих трьох моделей бронетехніки. Адже навіть за такого сценарію певна кількість цих машин залишалася б у військах та вона вибувала би більш повільно, а не настільки раптово.",
        "Верекер припускає, що напередодні листопадових виборів в США Путін кинув на фронт велику кількість нових бронемашин, аби показати, що Росія впевнено наступає на фронті. Але тепер, коли врегулювання в Україні виглядає усе більш імовірним, Кремль наказав відвести з фронту свою найкращу нову техніку, аби приберегти її на потім, припускає аналітик.",
        "Військовий оглядач, який діє на платформі Х під псевдонімом HC Strien і має понад 30 тисяч підписників, припускає, що росіяни, можливо, готують останній потужний ривок в Україні і відвели з фронту найкращу техніку, щоб використати її для цього наступу.",
        "Інші підписники Річарда Верекера припускають, що високі втрати нової техніки були пов’язані с тим, що росіяни відправляли її перш за все на Курський напрямок, який був для них головним пріоритетом. Коли ж у березні Курський плацдарм був фактично ліквідований, росіяни припинили втрачати техніку, яка там була зосереджена.",
        "Як писав УНІАН, останнім часом російська армія загалом почала втрачати менше техніки, хоча інтенсивність боїв не знижується. Аналітики пояснюють це тим, що Росія вичерпала придатні до використання радянські запаси техніки, і концентрація бойових машин у війську почала падати. Іншими словами, у росіян стає усе менше \"заліза\", яке можна бездумно кидати в бій.",
        "На цьому тлі українські втрати бойової техніки почали перевищувати російські. Зокрема березень за співвідношенням російських та українських втрат \"заліза\" був найгіршим для Сил оборони за весь час повномасштабної війни."
    ],
    "sources": [
        "https://www.unian.ua/editor/yuriy-kobzar",
        "https://www.unian.ua/war/vtrati-rf-u-shcho-obhoditsya-moskvi-zahoplena-ukrajinska-zemlya-12969330.html",
        "https://x.com/verekerrichard1/status/1909659700720705630",
        "https://x.com/Strien9/status/1909704301544390800",
        "https://www.unian.ua/war/vtrati-rosiji-v-ukrajini-v-tehnici-vpali-analitiki-12932454.html",
        "https://www.unian.ua/weapons/viyna-v-ukrajini-vtrati-rosiji-u-viyni-vpershe-stali-menshimi-nizh-u-zsu-12969627.html"
    ]
}