{
    "href": "https://www.unian.ua/economics/agro/skumbriya-perebuvaye-na-mezhi-riba-strazhdaye-cherez-nadmirniy-vilov-the-guardian-12971775.html",
    "timestamp": "2025-04-09T15:53:00+03:00",
    "title": "Скумбрія перебуває на межі: риба страждає через надмірний вилов, - The Guardian",
    "paragraphs": [
        "Популяція скумбрії в північно-східній частині Атлантичного океану перебуває на межі.",
        "Запаси скумбрії наближаються до критичної позначки. Риба користується величезною популярністю серед продавців, через що вона постраждала через надмірний вилов.",
        "Видання The Guardian пише, що на думку Товариства охорони морського середовища, людям слід перейти на оселедець, оскільки скумбрія продовжує страждати від перелову в таких країнах, як Норвегія і Великобританія. Так, північно-східну атлантичну скумбрію, яка колись була в достатку і вважалася більш стійким видом риби, за останні чотири роки було переловлено в середньому на 23%.",
        "\"Тривожно бачити, як джерело морепродуктів, яке колись було екологічно чистим вибором, перебуває в такому занепаді. Скумбрія зазнає величезного тиску з боку рибальства в різних країнах, і скоро її запаси почнуть виснажуватися. Ми спостерігаємо постійне зниження чисельності, і вона наближається до критичного моменту. Уряд Великої Британії має вжити термінових заходів, щоб спільно з іншими країнами привести ліміти на вилов риби у відповідність до наукових рекомендацій\", - заявила представниця Товариства охорони морського середовища Еліс Мур.",
        "Скумбрія, яку ловлять Норвегія, Ісландія, Фарерські острови та Велика Британія, продовжує залишатися об'єктом надмірного промислу. Ліміти загального вилову з 2009 року постійно перевищують рекомендовані вченими обсяги від 5 до 80%.",
        "За словами благодійної організації, оселедець з Північного моря і східної частини Ла-Маншу є більш стійкою альтернативою скумбрії, як і сардини з Корнуолла.",
        "Мінагрополітики разом із Кабміном розпочали формування дорожньої карти для переорієнтації держзакупівель. У 2023 році на імпортну рибу з бюджету витратили майже 40 мільярдів гривень. У зв'язку з цим українські продукти тепер будуть у пріоритеті в держзакупівлях."
    ],
    "sources": [
        "https://www.unian.ua/editor/anastasiya-gorbacheva",
        "https://www.unian.ua/health/country/v-odesi-cholovik-zahvoriv-na-botulizm-shcho-vin-z-jiv-novini-odesi-11304122.html",
        "https://www.theguardian.com/environment/2025/apr/09/mackerel-stocks-near-breaking-point-because-of-overfishing-say-experts",
        "https://www.unian.ua/economics/agro/bilshe-niyakoji-importnoji-ribi-v-ukrajini-zminyat-pidhid-do-derzhzakupivel-12819009.html",
        "https://www.unian.ua/economics/finance/prozoro-novini-v-ukrajini-pochali-diyati-vazhlivi-zmini-shchodo-derzhzakupivel-dlya-viyskovih-12230292.html"
    ]
}