{
    "href": "https://www.unian.ua/lite/kino/serfer-2024-treyler-i-data-vihodu-psihologichnogo-trileru-z-nikolasom-keydzhem-divitisya-video-12971841.html",
    "timestamp": "2025-04-09T16:25:00+03:00",
    "title": "Вийшов трейлер психологічного трилеру \"Серфер\" з Ніколасом Кейджем",
    "paragraphs": [
        "В український прокат фільм вийде 8 травня 2025 року.",
        "Кінокомпанія Tea Shop Productions показала трейлер психологічного трилеру \"Серфер\" (The Surfer) з Ніколасом Кейджем (\"Дикі серцем\", \"Нестерпна тяжкість величезного таланту\", \"Ренфілд\", \"Довгоніг\") в головній ролі.",
        "В центрі сюжету фільму – чоловік, який повертається до мальовничої місцини свого дитинства, щоб провести день із сином. Але замість спокою він стикається з агресією місцевих серферів, які проголосили себе володарями пляжу. Принижений, він вирішує не тікати, а залишитися. Його самотній протест перетворюється на безкомпромісну війну – за повагу, за гідність, за себе самого. Протягом семи днів напруга наростає, межі стираються, а боротьба стає все більш жорстокою. \"Серфер\" – історія про людину, яку загнали в кут... І яка відмовилась здатися.",
        "Окрім Кейджа у фільмі зіграли Фінн Літтл (\"Мій янгол\", серіал \"Єллоустоун\"), Рагель Роман (\"Фуріоза: Шалений Макс. Сага\"), Джуліан Макмехон (\"Фантастична четвірка\") та інші.",
        "Зняв стрічку ірландський режисер Лоркан Фіннеґан (\"Віваріум\", \"Ноцебо\").",
        "Як повідомила пресслужба Kinomania Film Distribution, в український прокат фільм вийде 8 травня 2025 року.",
        "Світова прем'єра \"Серфера\" відбулася ще у травні 2024 року на Каннському кінофестивалі, однак до кінотеатрів він потрапить тільки через рік.",
        "Наразі оцінка фільму на IMDb становить 6,5 з 10 балів, тоді як на Rotten Tomatoes він отримав 87% схвалення від критиків. Водночас на Metacritic кіноексперти оцінили його у 68 зі 100 балів, що відповідає характеристиці \"в цілому позитивні відгуки\"."
    ],
    "sources": [
        "https://www.unian.ua/editor/marina-grigorenko",
        "https://www.unian.ua/lite/kino/renfild-2023-oglyad-filmu-z-nikolasom-keydzhem-v-roli-drakuli-recenziya-na-film-12216126.html"
    ]
}