{
    "href": "https://www.unian.ua/economics/finance/kurs-dolara-nbu-perepisav-oficiyniy-kurs-valyut-10-kvitnya-12971829.html",
    "timestamp": "2025-04-09T16:14:00+03:00",
    "title": "Нацбанк різко послабив гривню: офіційний курс валют на четвер",
    "paragraphs": [
        "Курс гривні до євро встановлено на рівні 45,55 грн/євро.",
        "Національний банк України встановив на четвер, 10 квітня, офіційний курс долара до гривні на рівні 41,28 грн/дол., тобто гривня послабилася на 11 копійок, порівняно з попереднім показником.",
        "Як повідомляється на сайті регулятора, щодо європейської валюти гривня також послабила позиції. Так, офіційний курс євро на середу встановлений на рівні 45,55 грн за один євро, тобто гривня знизилася одразу на 52 копійки.",
        "На міжбанківському валютному ринку України до 16:00 котирування гривні до долара встановилися на рівні 41,29/41,32 грн/дол., а євро – 45,75/45,77 грн/євро.",
        "Курс долара в банках України 9 квітня зріс на 10 копійок і в середньому становить 41,45 гривні за долар. Продати американську валюту в банках сьогодні можна за середнім курсом 40,80 гривні за долар.",
        "Середній курс євро сьогодні подорожчав також на 10 копійок і складає 45,60 гривні за євро, а продати європейську валюту можна за курсом 44,95 гривні за євро.",
        "Курс долара у \"ПриватБанку\" 9 квітня подорожчав на 10 копійок і становить 41,35 гривні за долар. Курс євро в банку сьогодні зріс також на 10 копійок до 45,65 гривні за євро.",
        "Продати американську валюту в банку можна за курсом 40,75 гривні, а євро - за курсом 44,65 гривні за одиницю іноземної валюти."
    ],
    "sources": [
        "https://www.unian.ua/editor/ekaterina-zhiriy",
        "https://www.unian.ua/economics/finance/kurs-dolara-v-ukrajini-chogo-chekati-vid-kursu-valyut-prognoz-bankira-do-13-kvitnya-12965262.html",
        "https://bank.gov.ua/ua/markets/exchangerates?date=10.04.2025&period=daily",
        "https://www.unian.ua/economics/finance/kurs-dolara-v-ukrajini-banki-ta-obminniki-pidvishchili-kurs-valyut-9-kvitnya-12971139.html",
        "https://www.unian.ua/economics/finance/kurs-dolara-privatbank-sogodni-pidnyav-kurs-valyut-12971232.html"
    ]
}