{
    "href": "https://www.unian.ua/curiosities/yak-nezvichno-nazvati-divchinku-spisok-krasivih-imen-dlya-ditey-12971250.html",
    "timestamp": "2025-04-09T15:30:00+03:00",
    "title": "20 популярних дитячих імен із минулого, які вам обов'язково сподобаються",
    "paragraphs": [
        "Подивіться цей список для натхнення, якщо чекаєте на дитину.",
        "Усе в цьому світі циклічно і мода на імена зокрема. Цього разу ми перенесемо вас у 1890 рік - як тоді називали дітей? Видання goodhousekeeping залишило список для натхнення, якщо ви чекаєте на поповнення в родині.",
        "Це ім'я активно циркулювало серед італійських художників і американських акторів протягом століть.",
        "У перекладі це означає \"квітуча\", \"процвітаюча\". Якщо ви завзятий мандрівник, можливо, ви можете назвати свою доньку на честь одного з найкрасивіших міст у світі - Флоренції.",
        "Леона - це жіночий аналог Лео. Прекрасне і стримане ім'я, сповнене старовинної чарівності та витонченої жіночності, яке заслуговує на відродження. Завдяки своєму значенню це прекрасний вибір для батьків, які шукають ім'я, що втілює впевненість.",
        "У перекладі означає \"багатий\" або \"процвітання\". Це просте, але королівське ім'я.",
        "Амос - ще одне вічне ім'я, яке існує вже багато століть, яке має релігійне походження.",
        "У перекладі означає \"перлина\". Батьки нерідко називають своїх доньок на честь таких речей, як дорогоцінні камені. Тепер це можна зробити з унікальною родзинкою.",
        "У перекладі означає \"той, що приносить скарби\" або просто \"скарб\".",
        "Це чудовий варіант для батьків, які хочуть нагадати собі, що їхній малюк - це відповідь на їхні молитви, оскільки в перекладі це ім'я означає \"молитва\" або \"світло\".",
        "Ім'я Мод має трохи вінтажного колориту. І ви назвете свого малюка на честь імператриці або графині!",
        "У перекладі це ім'я означає \"звитяжний\". Його багата історія та мистецькі асоціації (наприклад, Вінсент Ван Гог) роблять його чудовим ім'ям для батьків, які цінують креативність і нотку європейського колориту.",
        "Значення: \"зірка моря\", \"кохана\" або \"бажана дитина\". Хоча це ім'я набуло популярності в 1980-х роках, воно являє собою чудове злиття ностальгії та сучасності. Ім'я потрапило в категорію дівчаток, але є ще ім'я Меріон - ім'я унісекс, яке можна використовувати для обох статей.",
        "Юніс - ім'я з невеликою історією, яке досить вишукано звучить і походить від спадщини святої Юніки, мучениці третього століття.",
        "У перекладі це ім'я означає \"яскрава\". Чи є кращий спосіб вшанувати те, наскільки неймовірним є батьківство і сонячне світло, яке діти приносять у наше життя, ніж ім'ям із таким значенням?",
        "Це ім'я просте й елегантне, у перекладі означає \"висока\".",
        "Це явний натяк усім фанатам Діснея - милий і чудернацький вибух із минулого.",
        "У перекладі це ім'я означає \"зірка\". Як відомо, небесні імена доволі поширені та надзвичайно красиві.",
        "Флоссі - красиве ім'я з великим шармом. Це ім'я було досить популярним протягом досить довгого часу.",
        "Скорочено від Вірджинія, у перекладі це ім'я означає \"діва\", \"чистий\".",
        "Це ідеальне ім'я для дівчинки, яка знає, чого хоче, і йде до цього. Походить від імені Мері або Маргарет, дівчинка з цим ім'ям народжена, щоб керувати.",
        "Арчі - винятково стильне ретро-ім'я, яке підходить дитині з яскравою індивідуальністю. Можливо, найвідомішим Арчі є маленький принц Меган і Гаррі, який чарівний і стильний.",
        "Нагадаємо, раніше УНІАН розповідав, як красиво назвати хлопчика."
    ],
    "sources": [
        "https://www.unian.ua/editor/ekaterina-limanskaya",
        "https://www.unian.ua/curiosities/yak-nazvati-divchinku-u-2025-roci-ridkisni-imena-dlya-divchatok-12818052.html",
        "https://www.goodhousekeeping.com/life/parenting/g64255554/unique-baby-names-from-1890s/",
        "https://www.unian.ua/curiosities/yak-krasivo-nazvati-hlopchika-naykrasivishi-imena-dlya-ditey-u-2025-roci-12789351.html"
    ]
}