{
    "href": "https://www.unian.ua/games/aktor-indro-z-kingdom-come-deliverance-2-rozpoviv-shcho-ozvuchuvati-gru-bulo-duzhe-samotno-12971820.html",
    "timestamp": "2025-04-09T16:11:00+03:00",
    "title": "Озвучувати гру було дуже самотньо, - актор Індро з Kingdom Come: Deliverance 2",
    "paragraphs": [
        "Якщо запис катсцен схожий на зйомки фільму, то озвучування реплік у відкритому світі - це розмова сам із собою в маленькій будці.",
        "На премії BAFTA Том МакКей, актор, який озвучив головного героя Kingdom Come: Deliverance 2, поділився враженнями від роботи над проєктом, назвавши озвучення \"доволі самотнім досвідом\" і \"справжнім марафоном\".",
        "Сценарій Kingdom Come: Deliverance 2 включає близько 2,2 мільйона слів - це абсолютний рекорд для відеоігор. І всі ці репліки МакКею довелося записувати в студії, на самоті, з двома режисерами по той бік скла. Загалом понад 500 годин за мікрофоном:",
        "\"Це зовсім не те ж саме, що перформанс-кепчер. Там усе більше схоже на театр: ти в костюмі, поруч інші актори, атмосфера живої взаємодії. А ось озвучка - це ізоляція і витривалість. Але при цьому вона дає не менше задоволення\".",
        "Причина такої об'ємної роботи - нелінійність самої гри. Kingdom Come: Deliverance 2 - це відкритий світ із масою варіантів вибору: \"Гравець стає режисером. Він вирішує, куди ти підеш і ким ти станеш. А моє завдання - озвучити всі можливі версії цього персонажа. Це складно, але й неймовірно цікаво\".",
        "Раніше ми розповідали, що розробники Kingdom Come увічнили померлого кота фаната. Один із гравців подякував Warhorse за гру, після чого отримав від розробників листівку."
    ],
    "sources": [
        "https://www.unian.ua/editor/ivan-nazarenko",
        "https://www.unian.ua/games/naykrashchi-igri-v-istoriji-bafta-predstavila-top-nayvplivovishih-igor-v-istoriji-12967416.html",
        "https://www.unian.ua/games/istorichniy-ekspert-ociniv-istorichnu-dostovirnist-kingdom-come-deliverance-2-12926850.html",
        "https://www.unian.ua/games/kingdom-come-deliverance-2-pobila-rekord-baldur-s-gate-3-za-kilkistyu-sliv-u-scenariji-12884763.html",
        "https://www.unian.ua/games/rozrobniki-kingdom-come-uvichnili-pomerlogo-kota-fanata-namalyuvavshi-art-iz-nim-12960318.html"
    ]
}