{
    "href": "https://www.unian.ua/war/polon-zsu-zahopleniy-kitayec-rozpoviv-chomu-pishov-voyuvati-proti-ukrajini-12971811.html",
    "timestamp": "2025-04-09T16:09:00+03:00",
    "title": "Полонений китаєць розповів, чому пішов воювати проти України",
    "paragraphs": [
        "Полонений розповів, що за можливість вступити до лав Збройних сил РФ він заплатив 300 тисяч рублів.",
        "Китаєць, якого взяли в полон ЗСУ, розповів, що пішов воювати на боці Росії проти України, бо йому пообіцяли громадянство Російської Федерації. З Китаю він виїхав як турист. Про це повідомляє Українська правда з посиланням на відділ комунікацій ОТУ \"Луганськ\".",
        "Зазначається, що бійці 81-ї окремої механізованої бригади у районі Білогорівки взяли в полон трьох окупантів, серед них виявився громадянин Китайської Народної Республіки. Штурмова група противника, опинившись під вогневим тиском українських операторів БПЛА, ухвалила рішення здатися. Тоді китайця і взяли у полон.",
        "Як розповів полонений, до російської армії він потрапив завдяки посереднику в КНР. За можливість вступити до лав Збройних сил РФ він заплатив 300 тисяч рублів. За його словами, проходив підготовку на тимчасово окупованій Луганщині у складі групи, сформованої з громадян Китаю. Китайці під час підготовки були без перекладача – користувалися жестами і мобільним перекладачем. Крім того, розповів він, деякі учасники групи мали проблеми із законом у КНР.",
        "Основною мотивацією у затриманого китайця йти воювати було бажання стати військовослужбовцем та отримати громадянство Російської Федерації. За його словами, родина знала про його наміри поїхати до РФ, офіційно ж він виїхав як турист.",
        "Китаєць не міг добре орієнтувався в обстановці під час штурмових дій через мовний бар’єр, тож група зазнала втрат і вирішила здатися.",
        "Як повідомили в ОТУ \"Луганськ\", зараз затриманий співпрацює зі слідством, його особу та громадянство підтверджено. Також там наголосили, що Україна суворо дотримується положень Женевської конвенції щодо поводження з військовополоненими.",
        "Як повідомляв раніше УНІАН, 8 квітня президент України Володимир Зеленський повідомив, що на Донеччині взято в полон китайських військових. Він додав, що є інформація про те, що таких громадян Китаю в підрозділах окупанта значно більше, ніж двоє. Також Зеленський заявив, що доручив міністру закордонних справ України негайно звʼязатися з Пекіном і зʼясувати, як Китай збирається на це реагувати.",
        "9 квітня Пекін відреагував на цю подію. МЗС Китаю заявило, що \"перевіряє ситуацію\" з Україною і наголошує на закликах до своїх громадян триматися подалі від зон збройних конфліктів і не брати участь у збройних конфліктах. \"Китай не втручається в конфлікт в Україні\", - заявив офіційний представник МЗС КНР Лінь Цзянь, додавши, що жодного китайського солдата на українській землі не буде."
    ],
    "sources": [
        "https://www.unian.ua/editor/irina-nesterova",
        "https://www.unian.ua/weapons/su-35-rosiya-peredala-alzhiru-odin-sviy-vinishchuvach-v-obmin-na-inshi-12971625.html",
        "https://www.pravda.com.ua/news/2025/04/9/7506755/",
        "https://www.unian.ua/war/na-donechchini-vzyato-v-polon-kitayskih-viyskovih-zelenskiy-12970503.html",
        "https://www.unian.ua/world/kitayci-potrapili-u-polon-u-pekini-vpershe-vidreaguvali-12971202.html"
    ]
}